/* abbreviation for astronomical unit */
" au" = " au";

/* abbreviation for centimeters */
" cm" = " cm";

/* abbreviation for cubits */
" cubit" = " cubit";

/* abbreviation for feet */
" ft" = " ft";

/* abbreviation for decimal inches
   abbreviation for inches */

" in" = " in";

/* abbreviation for kilometers */
" km" = " km";

/* abbreviation for meters */
" m" = " m";

/* abbreviation for miles */
" mi" = " mi";

/* abbreviation for millimeters */
" mm" = " mm";

/* abbreviation for points */
" pt" = " pt";

/* abbreviation for pixels */
" px" = " px";

/* abbreviation for yards */
" yd" = " yd";

/* tick abbreviation for inches */
"\"" = "\"";

/* Quarantined file with AppleScript - warning panel message text */
"%@ downloaded this file %@ at %@ from %@.  AppleScript is capable of reading and modifying your documents, so you should avoid running appleScript from untrusted sources." = "このファイル %2$@ は %1$@ により %4$@ から %3$@ にダウンロードされました。AppleScript によりドキュメントの読み取り、修正が可能です。したがって、信頼できない発信元の AppleScript は実行しないでください。";

/* line thickness format string */
"%gpt" = "%gpt";

/* tick abbreviation for feet */
"\'" = "\'";

/* text description */
", Rotated" = "、回転";

/* display string for compiled script link */
"<script>" = "<script>";

/* Quarantined file with AppleScript - warning panel title */
"\\U201C%@\\U201D is a file which was downloaded from the Internet and contains AppleScript.  Are you sure you want to open it?" = "“%@” はインターネットからダウンロードされたファイルで、AppleScript が含まれています。このファイルを開きますか？";

/* context menu for adding a midpoint a line */
"Add Midpoint" = "中間点を追加";

/* layout error */
"An error occurred during graph layout." = "グラフのレイアウト処理中にエラーが発生しました。";

/* layout error */
"An error occurred during graph layout.  If possible, please mail the current document to omnigraffle@omnigroup.com" = "グラフのレイアウト処理中にエラーが発生しました。可能な場合には、現状のままこの書類を omnigraffle@omnigroup.com までお送りください。";

/* has at least one arrow */
"Arrows" = "矢印";

/* name of authors text tag */
"Authors" = "作者";

/* text description */
"Autosizing" = "自動サイズ調整";

/* Import filter error message */
"Bad target for file import" = "ファイルの読み込み先が不正です";

/* description for bezier shapes
   bezier line */

"Bezier" = "ベジェ";

/* text description */
"Bottom" = "下";

/* Quarantine open panel - cancel button title
   opening autosaved file alert - button title - Cancel */

"Cancel" = "キャンセル";

/* Document load error message when passed a non-file: URL */
"Cannot read from a URL which is not a \"file:\" URL" = "\"file:\" 形式の URL 以外は読み込めません。";

/* Document save error message when passed a non-file: URL */
"Cannot write to a URL which is not a \"file:\" URL" = "\"file:\" 形式の URL 以外は書き込めません。";

/* Prefix for a canvas safe name */
"Canvas" = "キャンバス";

/* Format string for a numbered canvas */
"Canvas %d" = "キャンバス %d";

/* name of canvas text tag */
"Canvas Name" = "キャンバス名";

/* canvas number tag */
"Canvas Number" = "キャンバス数";

/* context menu for label positioning */
"Center on Current Segment" = "現在の線分の中央";

/* context menu for label positioning */
"Center on Line" = "ラインの中央";

/* text description */
"Centered" = "中央揃え";

/* name for centimeters */
"centimeters (cm)" = "センチメートル (cm)";

/* name of comments text tag */
"Comments" = "コメント";

/* name of copyright text tag */
"Copyright" = "著作権";

/* Document autosave error message */
"Could not autosave %@.  File no longer exists at that location." = "%@ は自動保存できませんでした。ファイルはその場所に存在しません。";

/* Import filter error message */
"Could not find application resource" = "アプリケーションのリソースが見つかりません";

/* Error description for importing files */
"Could not import file \"%@\"." = "ファイル \"%@\" から読み込めません。";

/* error when reading a saved file */
"Could not parse saved plist" = "保存されている plist を解析できません";

/* Document save error message when -[NSFileWrapper writeToFile:atomically:updateFilename:] fails */
"Could not save" = "保存できません";

/* name of creator text tag */
"Creator" = "作成者";

/* name of current-date text tag */
"Current Date" = "現在の日付";

/* curved line */
"Curved" = "曲線";

/* name for shapes with really long names (usually random strings generated when combining shapes */
"Custom" = "カスタム";

/* line with dashes */
"Dashed" = "点線";

/* name for decimal inches */
"decimal inches (in)" = "10 進数インチ (in)";

/* name of description text tag */
"Description" = "説明";

/* alert button - loading file which has a backup but no saved version - discard backup entirely */
"Discard Backup" = "バックアップを破棄";

/* name of creation date text tag */
"Document Creation Date" = "書類の作成日";

/* newer document version alert - title */
"Document from Newer OmniGraffle" = "より新しいバージョンの OmniGraffle 書類です";

/* name of modification date text tag */
"Document Modification Date" = "書類の変更日";

/* name of document text tag */
"Document Name" = "書類の名前";

/* Button label for aborting a change to the paper size */
"Don't Change Paper Size" = "用紙サイズを変更しない";

/* Dont Undo warning button */
"Don't Undo" = "取り消し不可";

/* double line */
"Double" = "二重";

/* context menu for embedding image aliases */
"Embed in Document" = "書類に埋め込む";

/* error when loading a document - exception raised while reading a custom line ending (arrowhead) definition */
"Error while loading custom line ending (#%d): %@" = "カスタムの改行コード (#%1$d) を読み込み中にエラーが発生しました: %2$@";

/* error when loading a document - exception raised while reading a custom shape definition */
"Error while loading custom shape (#%d): %@" = "カスタムの図形 (#%1$d) を読み込み中にエラーが発生しました: %2$@";

/* error when loading a document - exception raised while reading a layer or its graphics */
"Error while loading layer %d of canvas \"%@\": %@" = "キャンバス \"%2$@\" のレイヤー %1$d を読み込み中にエラーが発生しました: %3$@";

/* error when loading a document - exception raised while reading master canvas
   error when loading a document - exception raised while reading (non-master) canvas */

"Error while reading canvas %d/%d: %@" = "キャンバス  %1$d/%2$d を読み込み中にエラーが発生しました: %3$@";

/* graphic user data - error - not a dictionary/record */
"Failed to set user data on object #%d.  Value was not a dictionary." = "オブジェクト #%d のユーザデータの設定に失敗しました。値が辞書ではありません。";

/* tick name for feet */
"feet (\')" = "フィート (\')";

/* name for feet */
"feet (ft)" = "フィート (ft)";

/* Import filter error message */
"File import canceled by user" = "ユーザによりファイルの読み込みが中止されました";

/* error when reading a saved file */
"File is empty or unreadable" = "ファイルが空か、または開けません";

/* simple fill description format */
"Fill:%@" = "フィル:%@";

/* layout error */
"Graph layout" = "グラフのレイアウト";

/* human-readable name of a group of shapes */
"Group (noun)" = "グループ";

/* head arrow */
"Head Arrow" = "始点の矢印";

/* name of height text tag */
"Height" = "高さ";

/* context menu for label orientation */
"Horizontal" = "水平";

/* console error message when an image is missing from the file package */
"Image %@ not found." = "%@ の画像は見つかりません。";

/* image fill style */
"Image Fill:" = "画像フィル:";

/* tick name for inches */
"inches (\")" = "インチ (\")";

/* name for inches */
"inches (in)" = "インチ (in)";

/* internal stencils title */
"Internal" = "内部";

/* text description */
"Justified" = "両端揃え";

/* name of keywords text tag */
"Keywords" = "キーワード";

/* name for kilometers */
"kilometers (km)" = "キロメートル (km)";

/* context menu for label orientation submenu */
"Label Orientation" = "ラベルの方向";

/* context menu for label positioning submenu */
"Label Position" = "ラベルの位置";

/* name of languages text tag */
"Languages" = "言語";

/* alert button - loading file which has a backup - to open the most recently explicitly saved version and discard the backup */
"Last Saved" = "最終保存日";

/* Name to give to newly created nameless layer */
"Layer" = "レイヤー";

/* Layer Info pane - format string for a numbered layer */
"Layer %d" = "レイヤー %d";

/* name of layer text tag */
"Layer Name" = "レイヤー名";

/* text description */
"Left" = "左";

/* human-readable name of line shapes */
"Line" = "ライン";

/* Default text for line labels */
"Line Label" = "ラインラベル";

/* name of length text tag */
"Line Length" = "ラインの長さ";

/* fill description format */
"Linear:%@ to %@" = "線状：%1$@ から %2$@";

/* fill description format */
"Linear:%@ to %@ to %@" = "線状：%1$@ から %2$@ から %3$@";

/* context menu for linked image submenu */
"Linked Image" = "リンク画像";

/* image sizing manual */
"Manual" = "手動";

/* Layer Info pane - master layer */
"Master layer" = "マスターレイヤー";

/* name for meters */
"meters (m)" = "メートル (m)";

/* name for miles */
"miles (mi)" = "マイル (mi)";

/* name for millimeters */
"millimeters (mm)" = "ミリ (mm)";

/* category name */
"Miscellaneous" = "その他";

/* name of modifier text tag */
"Modifier" = "変更者";

/* warning message when reading a damaged save file with duplicated graphic identifiers */
"More than one graphic in the saved document has an ID=%@. Changing the id of one of them." = "保存した書類に ID=%@ の画像が複数存在します。画像の ID を変更します。";

/* warning message when reading a damaged save file with duplicated image identifiers */
"More than one image in saved document has ID=%@. Ignoring one of them." = "保存した書類に ID=%@ の画像が複数存在します。重複した画像を無視します。";

/* no line arrows */
"No Arrows" = "矢印なし";

/* no fill */
"No Fill" = "フィルなし";

/* no ruler scale */
"No scale" = "調整しない";

/* no shadow */
"No Shadow" = "シャドウなし";

/* stroke description for no stroke */
"No Stroke" = "ストロークなし";

/* Generic human-readable name for graphics, should never actually be seen */
"Object" = "オブジェクト";

/* text description
   image offset label */

"Offset" = "オフセット";

/* Import filter error message */
"OGImport:NoInteractionAllowed" = "読み込みの設定が正しくありません。OmniGraffle は設定を確認することができません。";

/* image opacity label */
"Opacity" = "不透明度";

/* opening autosaved file alert - button title - Open
   context menu for opening image aliases
   Quarantine open panel - button title - Open file */


"Open" = "開く";

/* opening autosaved file alert - title */
"Opening Autosaved Document" = "自動保存された書類を開きます";

/* name of organizations text tag */
"Organizations" = "所属";

/* orthogonal line */
"Orthogonal" = "直角線";

/* abbreviation for picas */
"p" = "p";

/* Alert message for paper size change conflicting with page margins */
"Page margins will be scaled down to fit the new paper size. They can then be adjusted in the Document inspector." = "ページ余白が新規用紙サイズに合うように縮小されます。書類インスペクタを使用して調整できます。";

/* name of page number text tag */
"Page Number" = "ページ番号";

/* context menu for label orientation */
"Parallel" = "ラインと平行";

/* context menu for label orientation */
"Perpendicular" = "ラインに直角";

/* name for picas */
"picas (p)" = "パイカ (p)";

/* name for pixels */
"pixels (px)" = "ピクセル (px)";

/* name for points */
"points (pt)" = "ポイント (pt)";

/* name of projects text tag */
"Projects" = "プロジェクト";

/* fill description format */
"Radial:%@ to %@" = "放射：%1$@ から %2$@";

/* context menu for removing points from a line */
"Remove Midpoints" = "不要な接続ポイントを削除";

/* no ruler scale */
"Reset Scale" = "縮尺比をリセット";

/* context menu for revealing image aliases */
"Reveal in Finder" = "Finder に表示";

/* text description */
"Right" = "右";

/* format string for describing rounded shapes */
"Rounded %@" = "円形 %@";

/* Help tag for tables */
"rows: %d\ncols: %d" = "行：%1$d\n列：%2$d";

/* Button label for scaling page margins */
"Scale Margins to Fit" = "余白を合わせる";

/* image scale label */
"Scaled" = "縮尺変更";

/* simple shadow description format */
"Shadow:%@" = "シャドウ：%@";

/* Format string for a shared layer */
"Shared %d" = "共有 %d";

/* opening autosaved file alert - button title to show original file */
"Show Original" = "元の書類を表示";

/* straight line */
"Straight" = "直線";

/* image sizing stretch to fill */
"Stretched" = "図形に合わせる";

/* Quarantine open panel - button title - Strip AppleScript */
"Strip AppleScript" = "AppleScript を削除";

/* simple stroke description format */
"Stroke:%@" = "ストローク：%@";

/* Default text for subgraphs */
"Subgraph" = "サブグラフ";

/* name of subject text tag */
"Subject" = "件名";

/* tail arrow */
"Tail Arrow" = "終点の矢印";

/* Text position chit label */
"Text:" = "テキスト:";

/* alert title - loading file which has a backup */
"The document \\U201C%@\\U201D has an automatically saved backup which is newer than the last manually saved version." = "書類 \"%@\" には自動的に保存されたバックアップがあります。このバックアップは、最後に手動で保存されたものより新しいバージョンです。";

/* XML import parsing error */
"The file does not seem to contain a well-formed XML document." = "このファイルには整形式の XML 書類が入っていないようです。";

/* Alert title for paper size change conflicting with page margins */
"The new paper size is too small to accommodate the page margins." = "新規用紙サイズは、ページ余白を適合させるには小さすぎます。";

/* alert title - loading file which has a backup but no name, probably an autosave of an untitled document */
"There is an automatically saved backup of an untitled document." = "自動的に保存された名称未設定の書類のバックアップがあります。";

/* alert text - errors encountered while reading a document */
"There was a problem while loading \"%@\"." = "\"%@\" の読み込み中に問題が発生しました。";

/* alert text - loading file which has a backup */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup or open the last saved version?" = "この書類には、前回アプリケーションがエラーにより予期せず終了したときに保存されていない変更があった可能性があります。バックアップから開きますか、それとも最後に手動で保存した状態を開きますか？";

/* alert text - loading a backup with no corresponding save file, probably an autosave of an untitled document */
"This document may have had unsaved changes when Graffle encountered an error and had to quit unexpectedly. Do you want to open the backup?" = "この書類には、前回アプリケーションがエラーにより予期せず終了したときに保存されていない変更があった可能性があります。バックアップを開きますか？";

/* newer document version alert - message */
"This document was created with a newer version of OmniGraffle than the one you are using. Parts of this document may not be displayed correctly, and if you save from this version of OmniGraffle you may lose those features of this document that only work in newer versions" = "この書類はお使いのものより新しいバージョンの OmniGraffle で作成されています。この書類の一部が正しく表示されなかったり、お使いのバージョンの OmniGraffle で保存した場合、新しいバージョンでのみ使用可能なこの書類の機能が失われる場合があります。";

/* ipad document version alert - message */
"Any open freehand shapes will become enclosed shapes. If you save this document, they will be saved as enclosed." = "手書きの図形が閉じていない場合、閉じた図形になります。この書類を保存すると、閉じた図形として保存されます。";

/* ipad document version alert - title */
"This document was created with OmniGraffle for iPad." = "この書類は OmniGraffle for iPad で作成されました。";

/* opening autosaved file - message */
"This is a backup of \\U201C%@\\U201D. Opening this file will open it as an new untitled document." = "これは “%@” のバックアップです。 このファイルは、名前のない新しいファイルとして開かれます。";

/* image sizing tiled */
"Tiled" = "タイル";

/* text description */
"Top" = "上";

/* canvas total tag */
"Total Canvases" = "総キャンバス数";

/* name of total pages text tag */
"Total Pages" = "総ページ数";

/* error when loading a linked image that can't be found */
"Unable to find linked image: %@" = "リンクされた画像 %@ が見つかりません。";

/* error when loading a document - can't read an image from the property list */
"Unable to load embedded image" = "埋め込み画像を読み込めません";

/* error when loading a document - can't read an image from the property list */
"Unable to load image %d of %d: %@" = "%2$d 項目中 %1$d 項目の画像を読み込めません: %3$@";

/* Undo warning button */
"Undo" = "取り消し";

/* Title for undo warning sheet */
"Undo Past Last Save" = "最後の保存を取り消し";

/* unknown date - for insertion in text
   unknown user - string for insertion in text for <%Modifier%>
   unknown user - string for insertion in text for <%Creator%> */


"Unknown" = "不明";

/* Document load error message when passed an unexpected file type */
"Unknown file type" = "不明なファイルタイプ";

/* Document loading error message (exception raised) */
"Unknown format or corrupt file" = "不明なファイル形式または破損したファイル";

/* error when loading a document - graphic specifies an unknown shape */
"Unknown shape \"%@\", will replace with %@" = "不明な図形 \"%1$@\" は図形 %2$@ で置き換えられます";

/* alert button - loading file which has a backup - to open the backup */
"Use Backup" = "バックアップを使う";

/* Button label for using printer margins */
"Use Printer Margins" = "プリンタ余白を使用";

/* name of user data text tag */
"User Data" = "ユーザデータ";

/* Import filter error message */
"User interaction not allowed" = "ユーザの操作は許可されていません";

/* name of version text tag */
"Version" = "バージョン";

/* context menu for label orientation */
"Vertical" = "垂直";

/* Help tag while resizing */
"w: %@ (%d%%)\nh: %@ (%d%%)" = "幅: %1$@ (%2$d%%)\n高さ: %3$@ (%4$d%%)";

/* Help tag while creating */
"w: %@\nh: %@" = "幅: %1$@\n高さ: %2$@";

/* name of width text tag */
"Width" = "幅";

/* name of x position text tag */
"X Position" = "X 位置";

/* name of y position text tag */
"Y Position" = "Y 位置";

/* name for yards */
"yards (yd)" = "ヤード (yd)";

/* Description for undo warning sheet */
"You are about to undo past the last point this file was saved.  Do you want to do this?" = "このファイルが最後に保存された状態に戻ります。本当に実行しますか？";

/* Alert message for paper size change conflicting with page margins when printer margins are a possibility */
"You can scale the margins down to fit the new paper size, or use the minimum margins allowed by your printer settings. Page margins can be adjusted in the Document inspector." = "新規用紙サイズ合わせて余白を縮小するか、またはプリンタ設定で許可されている最少余白を使用できます。ページ余白は書類インスペクタを使用して調整できます。";